[
  "calendar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "markdown-attributes",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "obsidian-git",
  "smart-connections"
]